<!DOCTYPE html>
<html>

<head>
    <title>Notice</title>
    <meta charset="UTF-8">
    <link rel="stylesheet" href="css/notice.css">
    <link rel="stylesheet" href="css/footer.css">
</head>

<body>
    <?php include('nav.php'); ?>
    <div class="notice">
        <h1>उल्लङ्घन र जरिवाना</h1>
        <p>२०८०-०१-२०</p>
        <h3>(क) यातायात व्यवस्था कार्यालय मार्फत जरिवाना हुने कसुरहरु :</h3>
        <ol>
            <li>स्विकृती नलिई सवारीको रंग, सिट संख्या, स्वरुप, ईन्जिन वा चेसिसमा परिवर्तन हुने गरी सवारीमा हेरफेर गरेमा
                ।</li>
            <li>वास्तविक नम्बर प्लेट नराखी आफुखुसी नम्बर राखी सवारी चलाएको वा चलाउन लगाएको ।</li>
        </ol>
        <h3>(ख) रु.१००० देखि रु.५००० सम्म जरिवाना हुने कसुरहरु:</h3>
        <ol>
            <li>निर्धारित भाडादर भन्दा बढि भाडा लिई सवारी चलाएमा ।</li>
        </ol>

        <h3>(ग) रु.१००० देखि रु.१५०० सम्म जरिवाना हुने कसुरहरु:</h3>
        <ol>
            <li>दर्ता नगरी सवारी चलाएमा ।</li>
            <li>विदेशमा दर्ता भएको सवारी अनुमति नलिई चलाएमा ।</li>
            <li>वाटो इजाजतपत्र नलिई सार्वजनिक सवारीले यातायात सेवा संचालन गरेमा ।</li>
        </ol>
        <h3>(घ) रु.१००० जरिवाना हुने कसुरहरु:</h3>
        <ol>
            <li>सवारी चालक अनुमतिपत्र प्राप्त नगरी सवारी चलाएको ।</li>
            <li>दुर्घटनामा परेको सवारी तथा यात्रीको हानि नोक्सानी पुर्‍याएको/सम्पर्कमा नआएको</li>
            <li>सार्वजनिक स्थानमा बाधा पुग्ने गरी मालसामान वा सवारी राखेको ।</li>
            <li>मादक पदार्थ सेवन गरी सवारी चलाएको ।</li>
            <li>सवारी चालक अनुमतिपत्र प्राप्त नगरेको व्यक्तिलाई सवारी चलाउन दिएमा ।</li>
            <li> सार्वजनिक सवारीमा धुम्रपान गरेमा ।</li>
            <li>तोकिएको ढाँचा अनुसारको टिकट जारी नगरेमा ।</li>
            <li>अरु सवारीलाई खतरा हुने किसिमले सवारी राखेको ।</li>
            <li>यात्रुबाहक सार्वजनिक सवारीमा सो सवारीको दर्ता प्रमाणपत्रमा लेखिएको सिट संख्या भन्दा बढी यात्रु राखी
                सवारी
                चलाएमा ।</li>
            <li>खतरापुर्ण मालसामानहरु ढुवानी गर्ने मालवाहक सार्वजनिक सवारीले सांकेतिक चिन्ह देखिने गरी नराखी सवारी
                चलाएमा ।
            </li>
        </ol>
        <h3>(ङ) रु.१५०० जरिवाना हुने कसुरहरु:</h3>
        <ol>
            <li>ट्राफिक बत्तीले रोक्न संकेत गरेकोमा नरोकेमा ।</li>
            <li>सवारी अड्याउन वा राख्न निषेध गरिएको ठाउँमा वा समयमा सवारी अड्याएमा वा रोकेर राखेमा ।</li>
            <li> सवारी मोड्न निषेध गरिएको ठाउँमा सवारी मोडेको ।</li>
            <li>एकतर्फी सडकमा सो विपरित सवारी चलाएको ।</li>
            <li>राति बत्ति नवालि सवारी चलाएको ।</li>
            <li>नम्बर प्लेट नराखी सवारी चलाएको ।</li>
            <li> सार्वजनिक सवारीको चालकले यात्री लिन इन्कार गरेको ।</li>
            <li>स.चा.अ.प.,स.द.कि.,स.इ.प.साथमा नराखी सवारी चलाएको ।</li>
            <li>ध्वनि संकेत दिन निषेध गरिएको ठाउँमा ध्वनि संकेत दिएको ।</li>
        </ol>
        <h2>मा.प.से., लेन, तिब्रगति र रातो बत्ती उल्लंघन कसुरमा अनिवार्य सचेतना कक्षा लिनुपर्छ।</h2>
    </div>
    <?php include('footer.php'); ?>

</body>